/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [yue]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "關於應用程序";

/* アプリケーション概要 */
"SS_01_003" = "應用程序概述";

/* アプリケーション利用規約 */
"SS_01_004" = "應用程序概述、條款和條件";

/* オープンソースライセンス */
"SS_01_005" = "開源碼許可証";

/* バージョン */
"SS_01_006" = "版本";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "播放方法";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "播放的默認設定";

/* 画面共有を開始する方法 */
"SS_01_103" = "如何開始播放";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "如何停止播放 (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "如何停止播放 (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) 啟動[Setting]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "啟動iOS的[Setting]。";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) 顯示控制中心";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "輕觸iOS的[Setting]中的[Control Center]。";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) 顯示自訂";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "輕觸[Customize Control]。";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) 添加屏幕錄製";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "將[Screen Recording]添加到控制選擇中。";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) 屏幕錄製添加完成";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "將[Screen Recording]移至[Add]後，默認設定就完成了。";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) 顯示控制中心";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "顯示控制中心。";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) 屏幕錄製鍵";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "輕觸[Screen Obtain]鍵。";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) 開始播放";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "從應用程序列表中選擇 [T-Link]，然後輕觸[Start Broadcast]。";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) 連接USB電纜";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "確認屏幕錄製圖標為紅色，然後連接USB電纜。";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) 輕觸狀態欄";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "輕觸屏幕頂部的狀態欄。";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) 停止播放";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "輕觸對話框中的[Stop]，播放就會停止。";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) 顯示控制中心";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "顯示控制中心。";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) 停止播放";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "輕觸屏幕錄製圖標，播放就會停止。";

/* 画面共有を開始しました。 */
"SS_02_001" = "與H/U的連接已開始。";

/* 画面共有を終了しました。 */
"SS_02_002" = "與H/U的連接已結束。";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "請使用屏幕錄製功能選擇[T-Link]，按[Start Broadcast]鍵開始播放，然後用USB電纜來連接主機和智能手機。";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "請用USB電纜來連接主機和智能手機。";

